{"name":"Bûche de Noel à la pâte de calissons","description":"Elle est faite sans beurre: juste des amandes en poudre et des fruits confits, élégamment disposés sur une feuille azyme, à son tour enroulée dans le biscuit de la bûche. Je vous garantis un grand succès!","url":"https:\/\/www.750g.com\/buche-de-noel-a-la-pate-de-calissons-r97316.htm","image":"https:\/\/static.750g.com\/images\/600-600\/3fa7a4b2d923343a2e5dda3428c9e7c6\/buche-de-noel-a-la-pate-de-calissons.jpg","prepTime":"PT2H0M","cookTime":"PT0H12M","totalTime":"PT0H0M","recipeCategory":"Desserts","keywords":"bûche de Noël,bûche de Noël à la pâte de calisson,desserts,Noël,bûche pâtissière","recipeYield":8,"recipeIngredient":["200g de sucre glace","2 c à s d'eau de fleur d'oranger","300g de poudre d'amandes","20g de citron confit","40g d'orange confite","200g melon confit","70g sirop de mandarine ou d'oranges","60g d'eau","50g liqueur de poire Williams","Papier sulfurisé","Plaque de cuisson 30X40cm","1 sachet de sucre vanillé","4 œufs moyens (200g hors coquille)","120g de farine fluide","120g de sucre en poudre","1 c à s de sucre glace","20 cl de crème liquide entière"],"recipeInstructions":["Commencer par préparer la pâte à calissons : Couper les fruits confits en morceaux. Au robot-coupe, les broyer avec la fleur d'oranger pour obtenir une pâte très fine. Ajouter alors la poudre d'amandes et le sucre glace, broyer à nouveau pour obtenir une boule. Si toutefois votre bol n'est pas assez grand pour tout contenir, il suffit de transférer l'ensemble dans un robot-batteur ou bien un mixeur plus grand. Prélever environ 100g de pâte que vous réservez pour faire 5 calissons pour le décor. Maintenant, il va falloir rajouter de l'eau à la pâte à calissons, pour la rendre plus souple, de façon à pouvoir l'étaler facilement à la spatule sur la feuille azyme . Il faut environ 4 à 6 c.à.s d'eau froide. Tout dépend du taux d'hydratation des fruits confits que vous avez choisis. Lorsque la consistance est correcte, réserver.","Préparer le biscuit : Dans une jatte, fouetter les œufs avec le sucre , jusqu'à obtenir un mélange mousseux et ferme. Incorporer la farine peu à peu en soulevant avec une spatule. Lorsque la préparation est homogène, la dresser sur la plaque de cuisson recouverte de papier sulfurisé. Bien lisser de façon à obtenir une épaisseur régulière.Astuce : faire des sillons parallèles au côté le plus court de la plaque. Le biscuit sera ainsi plus facile à rouler.","Enfourner pour 12 minutes. La génoise doit tout juste commencer à colorer. Au sortir du four, la recouvrir d'une autre feuille de papier sulfurisé, plus un torchon, et laisser refroidir.","Préparer le sirop pour le punchage : dans un bol assez grand, diluer 70g de sirop de mandarine ou d'orange avec 60g d'eau, et 50g de liqueur de poire Williams. Bien mélanger.","Prendre deux feuilles azyme : avec deux feuilles de 20X30 cm, vous devez obtenir au total une surface de 30x40cm. Étaler la pâte à calissons sur chaque feuille azyme avec une spatule. Lisser pour que la pâte soit d'épaisseur régulière.","Lorsque le biscuit est refroidi, ôter la feuille de papier sulfurisé supérieure, retourner le biscuit, et décoller délicatement la feuille inférieure. Reposer le biscuit ainsi décollé sur la feuille, puis le puncher régulièrement avec le sirop. Prendre ensuite chaque feuille azyme que vous déposez délicatement sur le biscuit de sorte à obtenir votre rectangle de 30x40 cm.","En vous aidant du papier sulfurisé, enrouler assez serré le biscuit sur lui-même de façon à former une bûche. Placer cette bûche au réfrigérateur jusqu'au lendemain. Placer également la crème liquide entière, ainsi qu'un bol assez haut dans lequel vous fouetterez la crème (c'est pour éviter les projections lorsque vous fouetterez).","Le lendemain, au fouet électrique, préparer la crème montée, puis la sucrer avec 1 c à s de sucre glace, fouetter encore un peu. Ensuite couper les extrémités de la bûche, puis à la spatule étaler la crème montée de façon à ce qu'elle soit lisse. Décorer à votre convenance avec de la poudre d'amandes grillées, et avec un calisson. "],"id":"2147560","@context":"http:\/\/schema.org","@type":"Recipe","tool":[]}